Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# LocationServicesMobileWiFiTitle_WLAN
source: WLAN Networking
ar: شبكة WLAN
ca: Xarxes WLAN
cs: WLAN sítě
da: WLAN-netværk
de: WLANs
el: Δικτύωση WLAN
es: Conexión de red WLAN
es_us: Conexión de red WLAN
fi: WLAN-verkot
fr: Mise en réseau WLAN
fr_ca: Réseau WLAN
he: תקשורת WLAN
hi: WLAN नेटवर्किंग
hr: WLAN umrežavanje
hu: WLAN-hálózat
id: Jaringan WLAN
it: Rete WLAN
ja: WLANネットワーク
ko: WLAN 네트워크
ms: Perangkaian WLAN
nb: WLAN-nettverk
nl: WLAN-netwerken
pl: Sieci WLAN
pt_br: Conexão a Redes WLAN
pt_pt: Redes WLAN
ro: Rețea WLAN
ru: Сети WLAN
sk: WLAN siete
sl: Uporaba omrežij WLAN
sv: WLAN-nätverk
th: ระบบเครือข่าย WLAN
tr: WLAN Ağı
uk: Мережі WLAN
vi: Kết nối mạng WLAN
zh_cn: 无线局域网络
zh_hk: WLAN網絡
zh_tw: WLAN網路

# LocationServicesRoutineTitle
source: Significant Locations
ar: المواقع المهمة
ca: Ubicacions rellevants
cs: Významná místa
da: Væsentlige lokaliteter
de: Wichtige Orte
el: Σημαντικές τοποθεσίες
es: Lugares importantes
es_us: Ubicaciones importantes
fi: Tärkeät paikat
fr: Lieux importants
fr_ca: Lieux importants
he: מקומות חשובים
hi: महत्वपूर्ण स्थान
hr: Značajne lokacije
hu: Jelentős helyek
id: Lokasi Penting
it: Luoghi frequenti
ja: 利用頻度の高い場所
ko: 특별한 위치
ms: Lokasi Penting
nb: Relevante steder
nl: Belangrijke locaties
pl: Ważne miejsca
pt_br: Locais Importantes
pt_pt: Locais importantes
ro: Locuri relevante
ru: Важные геопозиции
sk: Dôležité miesta
sl: Pomembne lokacije
sv: Viktiga platser
th: ตำแหน่งที่ตั้งสำคัญ
tr: Önemli Konumlar
uk: Важливі місця
vi: Vị trí quan trọng
zh_cn: 重要地点
zh_hk: 重要位置
zh_tw: 重要位置

# LocationServicesSiriTitle
source: Siri and Dictation
ar: ‏Siri والإملاء
ca: Siri i dictat
cs: Siri a diktování
da: Siri og Diktering
de: Siri und Diktierfunktion
el: Siri και Υπαγόρευση
es: Siri y Dictado
es_us: Siri y Dictado
fi: Siri ja sanelu
fr: Siri et Dictée
fr_ca: Siri et Dictée
he: ‏Siri והכתבה
hi: Siri और डिक्टेशन
hr: Siri i Diktat
hu: Siri és Diktálás
id: Siri dan Dikte
it: Siri e Dettatura
ja: Siriと音声入力
ko: Siri 및 받아쓰기
ms: Siri dan Perencanaan
nb: Siri og diktering
nl: Siri en de dicteerfunctie
pl: Siri i Dyktowanie
pt_br: Siri e Ditado
pt_pt: Siri e Ditado
ro: Siri și dictarea
ru: Siri и Диктовка
sk: Siri a Diktovanie
sl: Siri in Narekovanje
sv: Siri och diktering
th: Siri และการป้อนตามคำบอก
tr: Siri ve Dikte
uk: Siri і Диктування
vi: Siri và Đọc chính tả
zh_cn: Siri与听写
zh_hk: Siri與聽寫
zh_tw: Siri和聽寫

# LocationServicesSystemTitle
source: System Services
ar: خدمات النظام
ca: Serveis del sistema
cs: Systémové služby
da: Systemtjenester
de: Systemdienste
el: Υπηρεσίες συστήματος
es: Servicios del sistema
es_us: Servicios del sistema
fi: Järjestelmäpalvelut
fr: Services système
fr_ca: Services système
he: שירותי מערכת
hi: सिस्टम सेवाएँ
hr: Usluge sustava
hu: Rendszerszolgáltatások
id: Layanan Sistem
it: Servizi di sistema
ja: システムサービス
ko: 시스템 서비스
ms: Perkhidmatan Sistem
nb: Systemtjenester
nl: Systeemvoorzieningen
pl: Usługi systemowe
pt_br: Serviços do Sistema
pt_pt: Serviços do sistema
ro: Servicii de sistem
ru: Системные службы
sk: Systémové služby
sl: Sistemske storitve
sv: Systemtjänster
th: บริการระบบ
tr: Sistem Servisleri
uk: Системні сервіси
vi: Dịch vụ hệ thống
zh_cn: 系统服务
zh_hk: 系統服務
zh_tw: 系統服務

# LocationServicesTimeZoneTitle
source: Time Zone
ar: النطاق الزمني
ca: Zona horària
cs: Časové pásmo
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
es: Zona horaria
es_us: Zona horaria
fi: Aikavyöhyke
fr: Fuseau horaire
fr_ca: Fuseau horaire
he: שעון מקומי
hi: समय क्षेत्र
hr: Vremenska zona
hu: Időzóna
id: Zona Waktu
it: Fuso orario
ja: 時間帯
ko: 시간대
ms: Zon Waktu
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso Horário
pt_pt: Fuso horário
ro: Fus orar
ru: Часовой пояс
sk: Časové pásmo
sl: Časovni pas
sv: Tidszon
th: ไทม์โซน
tr: Saat Dilimi
uk: Часовий пояс
vi: Múi giờ
zh_cn: 时区
zh_hk: 時區
zh_tw: 時區

# LocationServicesTitle
source: Location Services
ar: خدمات الموقع
ca: Localització
cs: Polohové služby
da: Lokalitetstjenester
de: Ortungsdienste
el: Υπηρεσίες τοποθεσίας
es: Localización
es_us: Localización
fi: Sijaintipalvelut
fr: Service de localisation
fr_ca: Service de localisation
he: שירותי מיקום
hi: स्थान सेवा
hr: Lokacijske usluge
hu: Helymeghatározás
id: Layanan Lokasi
it: Localizzazione
ja: 位置情報サービス
ko: 위치 서비스
ms: Perkhidmatan Lokasi
nb: Stedstjenester
nl: Locatievoorzieningen
pl: Usługi lokalizacji
pt_br: Serviços de Localização
pt_pt: Serviços de localização
ro: Servicii de localizare
ru: Службы геолокации
sk: Lokalizačné služby
sl: Lokacijske storitve
sv: Platstjänster
th: บริการหาตำแหน่งที่ตั้ง
tr: Konum Servisleri
uk: Служби локації
vi: Dịch vụ định vị
zh_cn: 定位服务
zh_hk: 定位服務
zh_tw: 定位服務

# LocationServicesTurnOffDescription
source: Turn off Location Services for Siri and all other apps.
ar: إيقاف خدمات الموقع لـ Siri وجميع التطبيقات الأخرى.
ca: Desactiva la localització per a Siri i totes les altres apps.
cs: Vypnout polohové služby pro Siri a všechny ostatní aplikace.
da: Slå Lokalitetstjenester for Siri og alle andre apps fra.
de: Ortungsdienste für Siri und alle anderen Apps deaktivieren.
el: Απενεργοποιήστε τις Υπηρεσίες τοποθεσίας για το Siri και όλες τις άλλες εφαρμογές.
es: Desactiva la localización para Siri y las demás apps.
es_us: Desactiva Localización en Siri y las demás apps.
fi: Laita Sijaintipalvelut pois päältä Sirissä ja kaikissa muissa apeissa.
fr: Désactivez le service de localisation pour Siri et toutes les autres apps.
fr_ca: Désactivez le service de localisation pour Siri et toutes les autres apps.
he: ניתן לכבות את ״שירותי מיקום״ עבור Siri וכל שאר היישומים.
hi: Siri और अन्य सभी ऐप्स के लिए स्थान सेवा को बंद करें।
hr: Isključite lokacijske usluge za Siri i sve druge aplikacije.
hu: Helymeghatározás kikapcsolása Siri és minden további app számára.
id: Matikan Layanan Lokasi untuk Siri dan semua app lainnya.
it: Disattiva la localizzazione per Siri e altre app.
ja: Siriやその他すべてのアプリで位置情報サービスをオフにします。
ko: Siri 및 다른 앱의 위치 서비스 끄기
ms: Nyahaktifkan Perkhidmatan Lokasi untuk Siri dan semua app lain.
nb: Slå av stedstjenester for Siri og alle andre apper.
nl: Schakel 'Locatievoorzieningen' uit voor Siri en alle andere apps.
pl: Wyłącz usługi lokalizacji dla Siri i wszystkich innych aplikacji.
pt_br: Desativar os Serviços de Localização para a Siri e todos os outros apps.
pt_pt: Desativar os serviços de localização para Siri e todas as aplicações.
ro: Dezactivați serviciile de localizare pentru Siri și toate celelalte aplicații.
ru: Выключите Службы геолокации для Siri и всех остальных приложений.
sk: Vypne lokalizačné služby pre Siri a všetky ostatné apky.
sl: Izklopite lokacijske storitve za Siri in vse druge aplikacije.
sv: Stäng av platstjänster för Siri och alla andra appar.
th: ปิดบริการหาตำแหน่งที่ตั้งสำหรับ Siri และแอปอื่นทั้งหมด
tr: Siri ve tüm diğer uygulamalar için Konum Servisleri’ni kapatın.
uk: Вимкніть Служби локації для Siri та всіх інших програм.
vi: Tắt Dịch vụ Định vị cho Siri và tất cả các ứng dụng khác.
zh_cn: 关闭Siri和所有其他App的“定位服务”。
zh_hk: 關閉Siri及其他App的「定位服務」。
zh_tw: 關閉Siri和所有其他App的「定位服務」。

# LocationServicesTurnOffTitle
source: Turn Off
ar: إيقاف
ca: Desactiva
cs: Vypnout
da: Slå fra
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_us: Desactivar
fi: Laita pois päältä
fr: Désactiver
fr_ca: Désactiver
he: כיבוי
hi: बंद करें
hr: Isključi
hu: Kikapcsolás
id: Matikan
it: Disattiva
ja: オフにする
ko: 끄기
ms: Nyahaktifkan
nb: Slå av
nl: Schakel uit
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sl: Izklopi
sv: Stäng av
th: ปิด
tr: Kapat
uk: Вимкнути
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# LocationServicesTurnOnDescription
source: Turn on Location Services for Siri and all other apps.
ar: تشغيل خدمات الموقع لـ Siri وجميع التطبيقات الأخرى.
ca: Activa la localització per a Siri i totes les altres apps.
cs: Zapnout polohové služby pro Siri a všechny ostatní aplikace.
da: Slå Lokalitetstjenester for Siri og alle andre apps til.
de: Ortungsdienste für Siri und alle anderen Apps aktivieren.
el: Ενεργοποιήστε τις Υπηρεσίες τοποθεσίας για το Siri και όλες τις άλλες εφαρμογές.
es: Activa la localización para Siri y las demás apps.
es_us: Activa Localización en Siri y las demás apps.
fi: Laita Sijaintipalvelut päälle Sirissä ja kaikissa muissa apeissa.
fr: Activez le service de localisation pour Siri et toutes les autres apps.
fr_ca: Activez le service de localisation pour Siri et toutes les autres apps.
he: ניתן להפעיל את ״שירותי מיקום״ עבור Siri וכל שאר היישומים.
hi: Siri और अन्य सभी ऐप्स के लिए स्थान सेवा को चालू करें।
hr: Uključite lokacijske usluge za Siri i sve druge aplikacije.
hu: Helymeghatározás bekapcsolása Siri és egyéb appok számára.
id: Nyalakan Layanan Lokasi hanya untuk Siri dan semua app lainnya.
it: Attiva la localizzazione per Siri e altre app.
ja: Siriやその他すべてのアプリで位置情報サービスをオンにします。
ko: Siri 및 다른 앱의 위치 서비스 켜기
ms: Aktifkan Perkhidmatan Lokasi untuk Siri dan semua app lain.
nb: Slå på stedstjenester for Siri og alle andre apper.
nl: Schakel 'Locatievoorzieningen' in voor Siri en alle andere apps.
pl: Włącz usługi lokalizacji dla Siri i wszystkich innych aplikacji.
pt_br: Ativar os Serviços de Localização para a Siri e todos os outros apps.
pt_pt: Ativar os serviços de localização para Siri e todas as aplicações.
ro: Activați serviciile de localizare pentru Siri și toate celelalte aplicații.
ru: Включите Службы геолокации для Siri и всех остальных приложений.
sk: Zapne lokalizačné služby pre Siri a všetky ostatné apky.
sl: Vklopite lokacijske storitve za Siri in vse druge aplikacije.
sv: Slå på platstjänster för Siri och alla andra appar.
th: เปิดใช้บริการหาตำแหน่งที่ตั้งสำหรับ Siri และแอปอื่นทั้งหมด
tr: Siri ve tüm diğer uygulamalar için Konum Servisleri’ni açın.
uk: Увімкніть Служби локації для Siri та всіх інших програм.
vi: Bật Dịch vụ Định vị cho Siri và tất cả các ứng dụng khác.
zh_cn: 打开Siri和所有其他App的“定位服务”。
zh_hk: 開啟Siri及其他App的「定位服務」。
zh_tw: 開啟Siri和所有其他App的「定位服務」。

# LocationServicesTurnOnTitle
source: Turn On
ar: تشغيل
ca: Activa
cs: Zapnout
da: Slå til
de: Aktivieren
el: Ενεργοποίηση
es: Activar
es_us: Activar
fi: Laita päälle
fr: Activer
fr_ca: Activer
he: הפעלה
hi: चालू करें
hr: Uključi
hu: Bekapcsolás
id: Nyalakan
it: Attiva
ja: オンにする
ko: 켬
ms: Aktifkan
nb: Slå på
nl: Schakel in
pl: Włącz
pt_br: Ativar
pt_pt: Ativar
ro: Activați
ru: Вкл.
sk: Zapnúť
sl: Vklopi
sv: Slå på
th: เปิด
tr: Aç
uk: Увімкнути
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# ManageSubscriptionsAlertMessage
source: Subscriptions can’t be loaded. Try again later.
ar: لا يمكن تحميل الاشتراكات. حاول مرة أخرى لاحقًا.
ca: No es poden carregar les subscripcions. Torna-ho a provar més tard.
cs: Odběry nelze načíst. Zkuste to znovu později.
da: Abonnementer kan ikke indlæses. Prøv igen senere.
de: Abonnements können nicht geladen werden. Versuche es später erneut.
el: Δεν ήταν δυνατή η φόρτωση συνδρομών. Δοκιμάστε ξανά αργότερα.
es: No se pueden cargar las suscripciones. Inténtalo de nuevo más tarde.
es_us: No se pueden cargar las suscripciones. Intenta más tarde.
fi: Tilauksia ei voida ladata. Yritä myöhemmin uudelleen.
fr: Impossible de charger les abonnements. Réessayez plus tard.
fr_ca: Les abonnements ne peuvent pas être chargés. Réessayez plus tard.
he: לא ניתן לטעון את המינויים. נא לנסות שוב מאוחר יותר.
hi: सब्सक्रिप्शन लोड नहीं किए जा सकते। बाद में फिर कोशिश करें।
hr: Pretplate se ne mogu učitati. Pokušajte ponovno kasnije.
hu: Az előfizetések nem tölthetők be. Próbálja újra később.
id: Langganan tidak dapat dimuat. Coba lagi nanti.
it: Si è verificato un errore durante il caricamento degli abbonamenti. Riprova più tardi.
ja: サブスクリプションを読み込めません。あとでやり直してください。
ko: 구독을 로드할 수 없습니다. 나중에 다시 시도하십시오.
ms: Langganan tidak boleh dimuatkan. Cuba lagi kemudian.
nb: Kan ikke laste inn abonnementer. Prøv igjen senere.
nl: Abonnementen kunnen niet worden geladen. Probeer het later opnieuw.
pl: Nie można wczytać subskrypcji. Spróbuj ponownie później.
pt_br: Não foi possível carregar as assinaturas. Tente novamente mais tarde.
pt_pt: Não foi possível carregar assinaturas. Volte a tentar mais tarde.
ro: Abonamentele nu pot fi încărcate. Reîncercați mai târziu.
ru: Не удается загрузить подписки. Повторите попытку позже.
sk: Odber nie je možné načítať. Skúste to znovu neskôr.
sl: Naročnin ni mogoče naložiti. Poskusite znova pozneje.
sv: Abonnemang kan inte läsas in. Försök igen senare.
th: ไม่สามารถโหลดรายการสมัครรับได้ ลองอีกครั้งในภายหลัง
tr: Abonelikler yüklenemiyor. Daha sonra yeniden deneyin.
uk: Не вдається завантажити підписки. Спробуйте пізніше.
vi: Không thể tải đăng ký. Thử lại sau.
zh_cn: 无法载入订阅内容。请稍后再试。
zh_hk: 無法載入訂閲的內容。請稍後再試。
zh_tw: 無法載入訂閱的內容。請稍後再試。

# ManageSubscriptionsAlertOK
source: OK
ar: موافق
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# ManageSubscriptionsAlertTitle
source: Subscriptions
ar: الاشتراكات
ca: Subscripcions
cs: Předplatné
da: Abonnementer
de: Abonnements
el: Συνδρομές
es: Suscripciones
es_us: Suscripciones
fi: Tilaukset
fr: Abonnements
fr_ca: Abonnements
he: מינויים
hi: सब्सक्रिप्शन
hr: Pretplate
hu: Előfizetések
id: Langganan
it: Abbonamenti
ja: サブスクリプション
ko: 구독
ms: Langganan
nb: Abonnementer
nl: Abonnementen
pl: Subskrypcje
pt_br: Assinaturas
pt_pt: Assinaturas
ro: Abonamente
ru: Подписки
sk: Odbery
sl: Naročnine
sv: Abonnemang
th: รายการสมัครรับ
tr: Abonelikler
uk: Підписки
vi: Đăng ký
zh_cn: 订阅
zh_hk: 訂閲項目
zh_tw: 訂閱項目

# MandarinSpokenDialectName
source: Mandarin
ar: المندرين
ca: Mandarí
cs: Mandarínština
el: Μανδαρινικά
es: Mandarín
es_us: Mandarín
fi: mandariinikiina
he: סינית מנדרינית
hi: मेंडेरिन
hr: Mandarinski
it: Mandarino
ja: 北京語
ko: 북경어
nl: Mandarijn
pl: Mandaryński
pt_br: Mandarim
pt_pt: Mandarim
ro: Mandarină
ru: Путунхуа
sk: Mandarínska
sl: Mandarinščina
th: จีนกลาง
uk: Мандаринський
vi: Tiếng phổ thông
zh_cn: 普通话
zh_hk: 國語
zh_tw: 國語

source: Manual
ar: يدوي
cs: Ručně
da: Manuel
de: Manuell
el: Χειροκίνητα
fi: Käsin
fr: Manuel
fr_ca: Manuel
he: ידני
hi: मैनुअल
hr: Ručno
hu: Kézi
it: Manualmente
ja: 手動
ko: 수동
nb: Manuelt
nl: Handmatig
pl: Ręcznie
ru: Вручную
sk: Manuálne
sl: Ročno
sv: Manuellt
th: กำหนดเอง
tr: Elle
uk: Вручну
vi: Thủ công
zh_cn: 手动
zh_hk: 手動
zh_tw: 手動

# MediaLibraryServiceDescription
source: Apps that have requested access to Apple Music, your music and video activity, and your media library appear here.
ar: التطبيقات التي طلبت الوصول إلى Apple Music ونشاطي الموسيقى والفيديو لديك ومكتبة الوسائط الخاصة بك ستظهر هنا.
ca: Les apps que hagin sol·licitat accedir a l’Apple Music, a la teva activitat relacionada amb la música i els vídeos i a la biblioteca multimèdia es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k Apple Music, vaší aktivitě v poslouchání hudby a sledování videí a vaší knihovně médií.
da: Apps, der har bedt om adgang til Apple Music, din musik- og videoaktivitet og dit mediebibliotek, vises her.
de: Hier werden Apps angezeigt, die auf Apple Music, deine Musik- und Videoaktivitäten und deine Mediathek zugreifen möchten.
el: Εδώ θα εμφανίζονται εφαρμογές που έχουν ζητήσει πρόσβαση στο Apple Music, στη δραστηριότητα μουσικής και βίντεο, καθώς και στη βιβλιοθήκη πολυμέσων σας.
es: Aquí aparecerán las apps que hayan solicitado acceso a Apple Music, tu actividad relacionada con la música y los vídeos y tu biblioteca multimedia.
es_us: Aquí se mostrarán las apps que han solicitado acceso a Apple Music, tu actividad musical y de videos, y tu biblioteca de contenidos.
fi: Apit, jotka ovat pyytäneet lupaa käyttää Apple Musicia, musiikki- ja videotoimintaasi sekä mediakirjastoasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à Apple Music, votre activité musicale et vidéo, et votre bibliothèque multimédia s’affichent ici.
fr_ca: Les apps ayant demandé l’accès à Apple Music, à votre activité audiovisuelle et à votre bibliothèque multimédia figurent ici.
he: יישומים שביקשו גישה ל-Apple Music, פעילות המוזיקה והסרטים שלך וספריית המדיה, יופיעו כאן.
hi: जिन ऐप्स ने Apple Music, आपकी संगीत और वीडियो ऐक्टिविटी और आपकी मीडिया लाइब्रेरी के ऐक्सेस का अनुरोध किया है, वे यहाँ दिखाई देंगे।
hr: Aplikacije koje su zatražile pristup Apple Musicu, vašoj glazbenoj i video aktivnosti te medijateci prikazat će se ovdje.
hu: Itt jelennek meg az Apple Musichoz, az Ön zenével és videóval kapcsolatos tevékenységéhez és médiakönyvtárához hozzáférést kérelmező appok.
id: App yang telah meminta akses ke Apple Music, aktivitas musik dan video Anda, serta perpustakaan media Anda akan muncul di sini.
it: Le app che hanno richiesto l’accesso ad Apple Music, alla tua cronologia di riproduzione di musica e video e ai contenuti della tua libreria multimediale verranno visualizzate qui.
ja: Apple Music、ミュージックとビデオの履歴、およびメディアライブラリへのアクセスを要求したアプリがここに表示されます。
ko: Apple Music, 음악, 비디오 활동 및 미디어 보관함에 접근을 요청한 앱이 여기에 나타납니다.
ms: App yang telah meminta akses kepada Apple Music, aktiviti muzik dan video anda serta pustaka media anda kelihatan di sini.
nb: Apper som har bedt om tilgang til Apple Music, musikk- og videoaktiviteten din og mediebiblioteket, vises her.
nl: Hier staan de apps die om toegang tot Apple Music, je muziek- en videoactiviteit en je mediabibliotheek hebben gevraagd.
pl: W tym miejscu pojawiają się aplikacje, które proszą o dostęp do Apple Music, danych Twojej aktywności dotyczącej muzyki i wideo oraz do Twojej biblioteki multimediów.
pt_br: Os apps que solicitaram acesso ao Apple Music, sua atividade com músicas e vídeos, e à biblioteca de mídia aparecerão aqui.
pt_pt: As aplicações que pediram acesso a Apple Music, à informação de atividade (música e vídeo) e à sua biblioteca de conteúdo multimédia aparecerão aqui.
ro: Aplicațiile care au solicitat acces la Apple Music, la activitatea dvs. legată de muzică și clipuri video și la biblioteca multimedia vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к Apple Music, Вашей активности, связанной с музыкой и видео, а также к Вашей медиатеке.
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k Apple Music, k vašej knižnici médií a vašim aktivitám súvisiacim s hudbou a videami.
sl: Aplikacije, ki so zahtevale dostop do storitve Apple Music, vaše glasbene in video dejavnosti ter knjižnice predstavnostnih vsebin, bodo prikazane tukaj.
sv: Appar som har begärt tillgång till Apple Music, din musik- och videoaktivitet samt ditt mediebibliotek visas här.
th: แอปที่ได้ขอเข้าถึง Apple Music กิจกรรมเพลงและวิดีโอ และคลังสื่อของคุณจะแสดงที่นี่
tr: Apple Music’e, müzik ve video etkinliklerinize ve ortam arşivinize erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, що запитали доступ до Apple Music, вашої музичної та відео активності, а також медіатеки.
vi: Các ứng dụng đã yêu cầu truy cập vào Apple Music, hoạt động nhạc và video cũng như thư viện phương tiện của bạn sẽ xuất hiện tại đây.
zh_cn: 请求访问Apple Music、你的音乐和视频活动以及媒体资料库的App将在此处显示。
zh_hk: 此處會顯示曾要求取用Apple Music、音樂與影片活動，以及媒體資料庫的App。
zh_tw: 之前要求取用Apple Music、你的音樂和影片活動，以及媒體資料庫的App會顯示在此處。

# MediaLibraryServiceTitle
source: Media & Apple Music
ar: الوسائط و Apple Music
ca: Multimèdia i Apple Music
cs: Média a Apple Music
da: Medier & Apple Music
de: Medien & Apple Music
el: Πολυμέσα και Apple Music
es: Multimedia y Apple Music
es_us: Contenidos y Apple Music
fi: Media ja Apple Music
fr: Médias et Apple Music
fr_ca: Média et Apple Music
he: מדיה ו-Apple Music
hi: मीडिया व Apple Music
hr: Mediji i Apple Music
hu: Média és Apple Music
it: Libreria e Apple Music
ja: メディアとApple Music
ko: 미디어 및 Apple Music
nb: Media og Apple Music
nl: Media en Apple Music
pl: Multimedia i Apple Music
pt_br: Mídia e Apple Music
pt_pt: Multimédia e Apple Music
ro: Multimedia și Apple Music
ru: Медиа и Apple Music
sk: Médiá a Apple Music
sl: Predstavnostne vsebine in Apple Music
sv: Medier och Apple Music
th: สื่อและ Apple Music
tr: Ortamlar ve Apple Music
uk: Медіавміст і Apple Music
vi: Phương tiện & Apple Music
zh_cn: 媒体与Apple Music
zh_hk: 媒體與Apple Music
zh_tw: 媒體與Apple Music

# MoviesAppName
source: iTunes Movies
ar: أفلام iTunes
ca: Pel·lícules de l’iTunes
cs: Filmy v iTunes
da: Film i iTunes
de: iTunes-Filme
el: Ταινίες iTunes
es: Películas de iTunes
es_us: Películas en iTunes
fi: iTunes-elokuvat
fr: Films iTunes
fr_ca: Films iTunes
he: ״סרטים״ של iTunes
hi: iTunes फ़िल्में
hr: iTunes filmovi
hu: iTunes-filmek
id: Film iTunes
it: Film di iTunes
ja: iTunesの映画
ko: iTunes 영화
ms: Filem iTunes
nb: iTunes-filmer
nl: iTunes-films
pl: Filmy iTunes
pt_br: Filmes do iTunes
pt_pt: Filmes do iTunes
ro: Filme iTunes
ru: Фильмы iTunes
sk: Filmy z iTunes
sl: Filmi iTunes
sv: iTunes-filmer
th: ภาพยนตร์ iTunes
tr: iTunes Filmleri
uk: Фільми iTunes
vi: Phim iTunes
zh_cn: iTunes电影
zh_hk: iTunes電影
zh_tw: iTunes電影

# MoviesAppVisibilityDescription
source: Choose to show iTunes Movies on the Home screen.
ar: اختيار إظهار أفلام iTunes على الشاشة الرئيسية.
ca: Tria si vols que es mostrin les pel·lícules de l’iTunes a la pantalla d’inici.
cs: Vyberte, pokud chcete na ploše zobrazit aplikaci Filmy v iTunes.
da: Vælg, at film i iTunes skal vises på hjemmeskærmen.
de: Wähle aus, ob iTunes-Filme auf dem Home-Bildschirm angezeigt werden sollen.
el: Επιλέξτε να εμφανίζονται οι ταινίες iTunes στην οθόνη Αφετηρίας.
es: Elige si mostrar la app Películas de iTunes en la pantalla de inicio.
es_us: Elige si quieres mostrar Películas en iTunes en la pantalla de inicio.
fi: Näytä iTunes-elokuvat Koti-valikossa.
fr: Choisissez si les films iTunes doivent être affichés sur l’écran d’accueil.
fr_ca: Choisissez d’afficher l’app Films iTunes sur l’écran d’accueil.
he: ניתן לבחור להציג את ״סרטים״ של iTunes במסך הבית.
hi: iTunes फ़िल्में होम स्क्रीन पर दिखाने का विकल्प चुनें।
hr: Odaberite za prikaz iTunes filmova na početnom zaslonu.
hu: Kiválaszthatja, hogy az iTunes-filmek megjelenjenek‑e a Főképernyőn.
id: Pilih untuk menampilkan Film iTunes di layar Utama.
it: Scegli se vuoi mostrare i film di iTunes sulla schermata Home.
ja: ホーム画面にiTunesの映画を表示するかどうかを選択します。
ko: 홈 화면에 iTunes 영화를 표시할지 선택합니다.
ms: Pilih untuk menunjukkan Filem iTunes pada skrin Utama.
nb: Velg å vise iTunes-filmer på Hjem-skjermen.
nl: Kies ervoor om iTunes-films op het beginscherm weer te geven.
pl: Wybierz, czy ikona Filmy iTunes ma być widoczna na ekranie głównym.
pt_br: Escolha se os Filmes do iTunes aparecem na tela de Início.
pt_pt: Escolha se pretende mostrar Filmes do iTunes no ecrã principal.
ro: Optați să afișați Filme iTunes pe ecranul principal.
ru: Выберите, показывать ли фильмы из iTunes на Главной странице.
sk: Výberom tejto možnosti zobrazíte apku Filmy z iTunes na ploche.
sl: Izberite, da so filmi iTunes prikazani na domačem zaslonu.
sv: Välj att visa iTunes-filmer på hemskärmen.
th: เลือกเพื่อแสดงภาพยนตร์ iTunes บนหน้าจอโฮม
tr: iTunes Filmleri’ni ana ekranda göstermek için bunu seçin.
uk: Оберіть, чи показувати фільми iTunes на екрані «Домівка».
vi: Chọn để hiển thị Phim iTunes trên Màn hình chính.
zh_cn: 选择在主屏幕上显示iTunes电影。
zh_hk: 選擇在主畫面上顯示「iTunes電影」。
zh_tw: 選擇來在主畫面上顯示「iTunes電影」。

# MoviesShowsAppIconHidden
source: Hide
ar: إخفاء
ca: Oculta
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
es_us: Ocultar
fi: Kätke
fr: Masquer
fr_ca: Masquer
he: הסתרה
hi: छिपाएँ
hr: Sakrij
hu: Elrejtés
id: Sembunyikan
it: Nascondi
ja: 非表示
ko: 가리기
ms: Sembunyikan
nb: Skjul
nl: Verberg
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascundeți
ru: Скрыть
sk: Skryť
sl: Skrij
sv: Göm
th: ซ่อน
tr: Gizle
uk: Сховати
vi: Ẩn
zh_cn: 隐藏
zh_hk: 隱藏
zh_tw: 隱藏
